<template>
  <section>
    <div class="container">
      <h1 class="section-title">
        Для охотхозяйств
      </h1>
      <span>
        Онлайн-портал wild-hunter.ru специально разрабатывается для любителей и ценителей охоты, наша цель автоматизировать и упорядочить взаимоотношения между охотниками и владельцами охотхозяйств (загородных баз).
      </span>
      <br>
      <span>
        Мы разработали и внедряем абсолютно новый формат взаимоотношений в интернет-пространстве, общение и организацию охоты (включая проживание, питание и дополнительные услуги), что позволяет нашим клиентам получать абсолютно прозрачные и выгодные условия по организации групповых и индивидуальных охот и охотничьих туров, а загородным хозяйствам встречать новых и новых гостей!
      </span>
      <br>
      <span>
        Всегда работаем с охотхозяйствами только напрямую, поэтому предлагаем самые выгодные условия.
      </span>
      <br>
      <span>
        Wild-hunter.ru предлагает выгодное сотрудничество по реализации услуг, предоставляемых вашим охотхозяйством, загородной базой или гостиницей: проживание, питание, организация охоты и т.д.
      </span>
      <br>
      <span>
        Наш онлайн-портал - это эффективный, современный канал дистрибуции и продаж, уменьшающий количество не заездов и увеличивающий заполняемость охотхозяйств, c каждым днем набирающий всё большую популярность. Начать сотрудничество очень легко — просто пришлите нам письмо с Вашими контактными данными по электронной почте wh.online@yandex.ru и наш менеджер свяжется с Вами для дополнительной консультации, обсуждения условий и заключения договора.
      </span>
      <br>
      <span>
        Как итог, вы получаете гарантированные заезды с возможностью применять штрафные санкции к клиентам, а также прием наличных (или эквайринг) денежных средств в наших московских офисах, транзакции через наши платежные системы и терминалы.
      </span>
      <br>
      <span>Вам будет доступна в режиме реального времни информация по заявкам охотников, желающих поехать на определенную охоту и выставить им свое предложение.
      </span>
      <br>
      <span>
        Удобство нашей системы также заключается в том, что все услуги клиент бронирует заранее, а вы обладаете полным контролем над заказом услуг и смело планируете мероприятия!
      </span>
      <br>
      <span>
        При проведении загонной охоты вы можете заранее выставлять особые условия (какое оружие, запрет на определенные виды животных, количество загонов и т.д.), информировать о правилах поведения на ваших базах и на проводимых вами охотах. В результате, на портале появится обширная информация, интересующая вас и клиентов, которая будет являться предварительным договором между вами.
      </span>
    </div>
    <JoinCommunity style="margin-top: 10px;" />
  </section>
</template>

<script setup>

import JoinCommunity from "~/components/main/JoinCommunity.vue";
</script>

<style scoped>

</style>