<template>
  <section>
    <div class="container">
      <h1 class="section-title">
        Для охотников
      </h1>
      <span>
        Онлайн-портал wild-hunter.ru специально разрабатывается для любителей и ценителей охоты, наша цель автоматизировать и упорядочить взаимоотношения между охотниками и владельцами охотхозяйств (загородных баз).
      </span>
      <br/>
      <span>
        Мы разработали и внедряем абсолютно новый формат взаимоотношений в интернет-пространстве, общение и организацию охоты (включая проживание, питание и дополнительные услуги), что позволяет нашим клиентам получать абсолютно прозрачные и выгодные условия по организации групповых и индивидуальных охот и охотничьих туров, а загородным хозяйствам встречать новых и новых гостей!
      </span>
      <br/>
      <span>
        Всегда работаем с охотхозяйствами только напрямую, поэтому предлагаем самые выгодные условия!
      </span>
      <br/>
      <span>
        Что вас ждет на портале в ближайшее время:
      </span>
      <br/>
      <ol>
        <li>
          Создание индивидуальных и групповых мероприятий и охот.
        </li>
        <li>
          Полная автоматизация процесса подготовки и организации охоты. Выбор кого приглашать и брать с собой всегда остается только за вами!
        </li>
        <li>
          Различные регионы (от Москвы до «самых-до окраин»), любые сезоны и места проведения охоты, а также виды животных для добычи.
        </li>
        <li>
          Цены без дополнительных наценок и сборов. Возможность онлайн-подтверждений и оплат.
        </li>
        <li>
          Режимы полной конфиденциальности и приватности участников портала.
        </li>
        <li>
          Автоматизированное бронирование проживания каждого охотника (кто, с кем, период) и моментальные онлайн-подтверждения.
        </li>
        <li>
          Прозрачная калькуляция загонной охоты на каждого участника загона (предварительный заказ добычи, загон, разделка и т.д.)
        </li>
        <li>
          Автоматизированное оповещение всех участников до заезда на базу (кто добавился, кто выбыл, с каким оружием и с последующим пересчетом общей цены)
        </li>
        <li>
          Честный рейтинг охотхозяйств и качества проведения охоты на них, включая дополнительные услуги.
        </li>
        <li>
          Общение между участниками, обмен опытом и реальными мнениями
        </li>
        <li>
          Фотогалерея, истории достижений и трофеи каждого из участников в едином интернет-пространстве. Просто нажмите «Поделиться» и об этом узнают Ваши друзья.
        </li>
        <li>
          Интернет-магазин «Настоящий охотник» и автоматизированная система заказов/доставки.
        </li>
        <li>
          «Школа охотника» - уникальные программы обучения.
        </li>
        <li>
          И многое многое другое…
        </li>
      </ol>
      <br/>
      <span>
        С нашим порталом вы получите полноценное общение, грамотный подход в процессе организации охоты: новички станут полноценными охотниками, профессионалы приобретут дополнительный опыт и новые связи и, каждый гарантированно сможет добыть свой трофей. Незаменимым опытом, также для вас, может стать специально разработанные нами программы и тренинги в «Школе охотника».
      </span>
    </div>
    <JoinCommunity style="margin-top: 10px;" />
  </section>
</template>

<script setup>
import JoinCommunity from "~/components/main/JoinCommunity.vue";
</script>

<style scoped>

</style>